export default {
  hometitle:
    "«Білімді дамыту мен зерттеу Ассоциациясы» заңды тұлғалар бірлестігі ",
  homesubtitle: "Қазақстан Республикасында білім беру сапасын жүйелі дамыту",
  nav1: "Басты",
  nav2: "Ассоциация туралы",
  nav3: "Кіру",
  nav4: "Жаңалықтар",
  nav5: "Ассоциация мүшелер мақалалары",
  nav6: "“Тәлімгер” сертификаттау орталығы",
  nav7: "“Ұстаз” қоры",
  nav8: "Байланыс",
  exer: "Міндеттер",

  exerr1: "Танысу",
  exerr2: "Талдау",
  exerr3: "Зерттеу",
  exer2:
    "Білім беру саласындағы Халықаралық бағдарламалар мен жобаларды әзірлеуге және іске асыруға қатысу, ресурстық қамтамасыз етуді, оның ішінде осы бағдарламаларды қаржыландыруды жүзеге асыру",
  asoc: "Білімді дамыту мен зерттеу Ассоциациясы",
  stati: "Мақалалар",
  abouttitle: "Білімді дамыту мен зерттеу қауымдастығы",
  aboutsubtitle1:
    "Негізгі мақсаты - зерттеу жобалары мен іс-шараларын іске асыру арқылы Қазақстан Республикасында білім беру сапасын жүйелі дамытуға үлес қосу",
  aboutsubtitle12:
    "Қауымдастық Қазақстан Республикасында білім беруді дамытуға жәрдемдесу басымдығы болып табылатын кәсіптік қызметті жүзеге асыратын субъектілерді біріктіреді. Қауымдастық білім беру, ғылыми, әлеуметтік және мәдени мақсаттарға қол жеткізу, сондай-ақ білім беру саласында өз қызметін жүзеге асыратын азаматтар мен ұйымдардың құқықтары мен заңды мүдделерін қорғау үшін құрылған",
  start: "Дамудың басталуы",
  start1:
    "Білім беруді дамыту және зерттеу қауымдастығын 2017 жылы білім беру саласында жұмыс істейтін және елдік ауқымда жобаларды іске асыратын технологиялық компаниялар бірлестігі болып тіркелді",
  start2:
    "2020 жылғы 2 сәуірде “Атамекен“ ҰКП жанындағы Адами капиталды дамыту және бизнестің әлеуметтік саясаты комитеті білім беруді дамыту және зерттеу қауымдастығын аккредиттеді. Білім беруде жаңа технологияларды енгізуді және педагогтерді оқытуды жүзеге асыратын құрылым ресми түрде “Атамекен“ Ұлттық Кәсіпкерлер палатасына бизнес субъектісі ретінде кірді",
  activity: "Қызметі",
  activity1:
    "Қауымдастық білім беру ортасының объектілері мен субъектілерін реттеу саласындағы білім беру инфрақұрылымын жақсарту мақсатында заң жобаларын, нормативтік-құқықтық актілерді және басқа да заң шығару процестерін әзірлеуге белсенді қатысады",
  activity2:
    "Қауымдастық өз жұмысы шеңберінде Қазақстан Республикасындағы және одан тыс жерлердегі түрлі коммерциялық және коммерциялық емес ұйымдармен, сондай-ақ мемлекеттік органдармен және халықаралық ұйымдармен жұмыс істеуге дайын",
  relevance: "Өзектілігі",
  relevance1:
    "Бүгінгі таңда сараптамалық топтар, коммерциялық және коммерциялық емес ұйымдар елдегі білім беруді дамытуға белсенді қатысуы қажет",
  relevance2:
    "Біз мемлекетке және оның өкілдеріне білім беру жүйесін жетілдіру жөніндегі жұмыста қолдау көрсетуіміз және көмектесуіміз қажет",
  join: "Қауымдастыққа кіру",
  join1: "Білім беруді дамыту және зерттеу Қауымдастығына кіру",
  join2:
    "Қауымдастыққа кірген жағдайда, қауымдастық мүшелеріне берілетін мүмкіндік: ",
  list1:
    "Қауымдастық өткізетін семинарларға, конференцияларға, дөңгелек үстелдерге, пікірталас клубтарына және басқа да тұрақты іс-шараларға қатысу, бірақ Қауымдастық Президентімен қосымша өзгеше ескертілмеген жағдайда, әрбір іс-шара үшін 2 өкілден артық емес",
  list2:
    "Қауымдастықтың қолдауымен серіктестер өткізетін ақылы республикалық, облыстық конференцияларға қатысу кезінде жеңілдікті пайдалану",
  list3: "ғылыми мақалаларды жариялауда әдістемелік көмек алу",
  list4:
    "ақылы біліктілікті арттыру курстарынан өту кезінде жеңілдікті пайдалану",
  list5:
    "“АРИО хабаршысы“ тоқсан сайынғы электрондық журналына мақала жариялау кезінде жеңілдікті пайдалану",
  list6:
    "білім беру ұйымының сапалық көрсеткіштерінің халықаралық стандарттарға сәйкестігін зерттеуге қатысу",
  list7:
    "мемлекеттік органдарға ұсыну үшін білім беру саласындағы нормативтік құқықтық актілерге өзгерістер енгізу бойынша ұсыныстарды қалыптастыруға және шоғырландырылған ұстанымды әзірлеуге қатысу",
  protocol:
    "“Білім беруді дамыту және зерттеу қауымдастығы“ заңды тұлғалар бірлестігі құрылтайшыларының жалпы жиналысының 01.12.2022 жылғы № 3 хаттамасына сәйкес жылдық мүшелік жарнаның мөлшері",
  protocol1:
    "білім берудің барлық деңгейлерін ұйымдастыру үшін көлемі 200 000 (екі жүз мың) теңге",
  protocol2:
    "білім беру саласында қызметті жүзеге асыратын өзге де ұйымдар үшін 400 000 (төрт жүз мың) теңге көлемінде",
  forjoin:
    "Қауымдастық мүшелігіне кіру үшін берілген сілтемедегі нұсқауларды орындаңыз немесе “Кіру нұсқаулығы“ бөліміне өтіңіз",
  forgive:
    "Қауымдастыққа кіріге өтініш беру үшін “Өтінім беру“ батырмасын басыңыз",
  zavbtn: "Өтінім беру",
  forasoc:
    "Білім беруді дамыту және зерттеу қауымдастығының мүшесі болу үшін келесі нысанды толтырып, өтініш беру қажет",
  forasoc1: "Өтінім нысаны",
  forasoc2: "Уәкілетті өкіл туралы деректер",
  aboutasoc: "Ұйым туралы мәліметтер",
  asocinput1: "Заңды тұлғаның толық ресми атауы",
  asocinput2: "Мемлекеттік тіркеу туралы мәліметтер (БСН)*",
  asocinput3: "Өкілдің аты-жөні*",
  asocinput4: "Лауазым*",
  asocinput5: "E-mail*",
  asocinput6: "Телефон*",
  asocinput7: "Қалалық телефон",
  asocinput8: "Заңды мекен-жайы",
  asocinput9: "Пошта мекенжайы",
  asocinput10: "Пошта индексі",
  easocinput1: "Заңды тұлға атауын енгізіңіз. тұлғалар",
  easocinput2: "БИН енгізіңіз",
  easocinput3: "Уәкілетті өкілдің аты-жөнін енгізіңіз",
  easocinput4: "Уәкілетті өкіл лауазымын енгізіңіз",
  easocinput5: "Электрондық пошта мекенжайын енгізіңіз. пошта",
  easocinput6: "+7 (7__) ___ __ __*",
  easocinput7: "+7 (7__) ___ __ __",
  easocinput8: "Заңды мекенжайды енгізіңіз",
  easocinput9: "Пошта мекенжайын енгізіңіз",
  easocinput10: "Пошта индексін енгізіңіз",
  sendbtn1: "Жіберу",
  sendbtn2: "Жөнелту жүріп жатыр",
  loadmore: "Қосымша жаңалықтар...",
  read: "Оқу",
  cat1: "БАРЛЫҚ ЖАҢАЛЫҚТАР",
  cat2: "ЖОБАЛАР",
  cat3: "ІС-ШАРАЛАР",
  cat4: "ЗЕРТТЕУЛЕР",
  cat5: "ТАЛДАУ",
  nonew: "Бұл санаттар үшін жазбалар жоқ",
  news: "Жаңалық",
  goback: "Артқа қайту",
  article: "Мақалалар",
  srticle: "Мақала",
  readarticle: "Мақаланы оқу",
  comment: "Пікірлер",
  putcomment: "Пікір қалдыру",
  writecomment: "Пікір жазу...",
  name: "Аты - жөні",
  talimtitle: "«Тәлімгер педагогикалық біліктілікті сертификаттау орталығы",
  talim1:
    "«Тәлімгер» педагогикалық біліктілікті сертификаттау орталығы» жауапкершілігі шектеулі серіктестігі",
  talim2:
    "Педагогтердің білім деңгейін, дағдылары мен кәсіби біліктілігін объективті және тәуелсіз бағалау ",
  sert: "Білім беру саласындағы персоналды сертификаттау",
  sert1:
    "Жұмыс берушінің білікті персоналға қызығушылығы-білім беру саласында қызмет көрсететін ұйымдардың бәсекеге қабілеттілігін арттыру",
  sert2:
    "Түпкі тұтынушыға бағдарлану – білім беру саласында өзекті және сапалы қызметтер көрсетуге сенімділік",
  sert3:
    "Білім беру саласындағы мамандарды біліктілігін арттыруға және жаңа дағдыларды игеруге ынталандыру",
  organ:
    "Персоналдың сәйкестігін растау жөніндегі органда ГОСТ ISO / IEC 17024 «сәйкестікті бағалау. Персоналды сертификаттауды жүзеге асыратын органдарға қойылатын жалпы талаптар»",
  sertetap: "Сертификаттау кезеңдері",
  sertetap1: "Сертификаттау жөніндегі органға өтінімдер беру ",
  sertetap2: "Сертификаттауға келісім - шарт жасау",
  sertetap3: "Құжаттарды қарау және талдау",
  sertetap4: "Экзамен",
  sertetap5: "Сертификаттарды ресімдеу және беру",
  document: "Құжат",
  documents: "Құжаттар",
  document1: "Жарғы",
  document2: "СО құру туралы бұйрық ",
  document3:
    "Жоғары тұрған және сабақтас (бар болса) ұйымдар басшыларының персоналды СО қызметіне араласпау туралы міндеттемесі. (Қауымдастықтың бейтараптығы) ",
  candidate: "Үміткерлерге қойылатын талаптар",
  candidate1:
    "Өтініш беруші үміткерлерге/өтініш берушілерге алдын ала критерийлерге сәйкес қоса берілген құжаттармен, оның ішінде сертификаттау жөніндегі органға сертификаттауға толтырылған өтінімді толтырады және ұсынады",
  candidate2: "Жеке куәлік (жеке куәлік/төлқұжат/су.куәлік және т. б.)",
  candidate3: "Аяқталған жоғары педагогикалық білімнің болуы (диплом)",
  candidate4:
    "ҚР БҒМ 2016 жылғы 27 қаңтардағы №83 бұйрығына сәйкес білікті санат беру туралы куәліктің болуы",
  candidate5:
    "Жалпы еңбек өтілінің болуы (еңбек кітапшасы, бұйрықтан үзінді және т. б.)",
  candidate6:
    "Персоналды сертификаттау жөніндегі органмен келісілген бағдарлама бойынша арнайы оқу курсынан өту (бар болса)",
  spec: "Сертификатталатын мамандықтар тізбесі",
  spec1:
    "Мектепке дейінгі тәрбие және оқыту ұйымының тәрбиешісі барлық біліктіліктер",
  spec2: "Мектепалды даярлық тобының/сыныбының педагогі барлық біліктіліктер",
  spec3:
    "Мектепке дейінгі тәрбие және оқыту ұйымының қазақ, орыс тілі педагогі барлық біліктіліктер",
  spec4: "Тарих мұғалімі барлық біліктіліктер",
  spec5: "Құқық негіздері барлық біліктіліктер",
  spec6: "География мұғалімі барлық біліктіліктер",
  spec7: "Жаратылыстану барлық біліктіліктер",
  spec8:
    "Педагог-психолог, білім беру ұйымдарының психологі барлық біліктіліктер",
  spec9: "Әлеуметтік педагогі барлық біліктіліктер",
  ustaztitle: "«ҰСТАЗ» білім берудегі әлеуметтік бастамалар қоры ",
  ustazabout: "Қор туралы",
  ustazabout1:
    "Қор Қазақстан Республикасының Конституциясына, 27.11.1994 жылғы Қазақстан Республикасының Азаматтық Кодексіне (Жалпы бөлім), 16.01.2001 жылғы «коммерциялық емес ұйымдар туралы» Қазақстан Республикасының Заңына және басқа да нормативтік құқықтық актілерге сәйкес құрылды. Қор мемлекеттік тіркелген сәттен бастап құрылған болып саналады",
  ustazabout2:
    "Қор өз қызметін өзін-өзі басқару, еріктілік, жариялылық және өзін-өзі қаржыландыру қағидаттарында жүзеге асырады. Қордың негізгі мақсаты табыс табу емес. Қор қызметінен түскен барлық кірістер оның жарғылық мақсаттарына қол жеткізуге бағытталады",
  ustazabout3:
    "Қордың оқшауланған мүлкі, дербес балансы, шоттары болады, өз атынан мүліктік және жеке мүліктік емес құқықтарды иемденіп, міндеттер атқара алады, сотта талапкер және жауапкер бола алады, жарғылық мақсаттары мен қызмет нысанасына сәйкес өзге де іс-әрекеттер жасай алады. Қордың өз атауы жазылған мөрі мен мөртабаны, бланкілері болады",
  mission: "Миссия және көзқарас",
  mission1:
    "Білім беру саласындағы білім беру бағдарламаларын, зерттеулерді, стартап жобаларын және т. б. қаржыландыруды қажет ететін педагогтарға материалдық және өзге де көмек көрсету",
  fondcontact: "Қордың байланы",
  qname: "Аты",
  qsecondname: "Тегi",
  qfathername: "Әкесінің аты",
  qjoblocation: "Жұмыс орны*",
  qdoljnost: "Лауазымы",
  qnumber: "Телефон",
  qmail: "E-mail",
  qfactadress: "Нақты тұрғылықты мекен-жайы",
  qcval: "Біліктілік*",
  qpasport:
    "Жеке басын куәландыратын құжат* (ЖК/паспорт / ж.куәлік және т. б.)",
  qdiplom: "Диплом",
  qudastak: "Білікті санат беру туралы куәлік*",
  qknijka:
    "Жалпы еңбек өтілін растайтын құжат* (еңбек кітапшасы, бұйрықтан үзінді және т. б.)",
  qcomment: "Пікір",
  qprilojenie: "Қосымша",
  ename: "Атын енгізіңіз",
  esecondname: "Фамилияны енгізіңіз",
  efathername: "Әкесінің атын енгізіңіз",
  ejoblocation: "Жұмыс орнын енгізіңіз",
  edoljnost: "Позицияны енгізіңіз",
  enumber: "Телефонды енгізіңіз",
  email: "Электрондық пошта мекенжайын енгізіңіз",
  efactadress: "Нақты тұрғылықты мекен-жайыңызды енгізіңіз",
  ecval: "Анықтамалықтан мәнді енгізіңіз",
  ecomment: "Өтінімге түсініктеме",
  jobwork: "Жұмыс орны туралы мәліметтер",
  dann: "Өтініш беруші туралы деректер",
  podz: "Өтініш беру",
  treb: "Cұраныс бойынша деректер",
  moreinf: "Қосымша ақпарат",
  podr: "растайтын құжат",
  catlgot: "жеңілдіктер санаты",
  ecatlgot: "Жеңілдіктер санатын енгізіңіз",
  outcontact: "Біздің байланыс",
  adres: "Мекен-жайы",
  telephone: "Телефон",
  emaill: "Электрондық пошта",
  ztb: "“Білім беруді дамыту және зерттеу қауымдастығы” ЗТБ",
  footerinf: "Ақпарат",
  social: "Біз әлеуметтік.желілер",
  workgraph: "Жұмыс кестесі",
  worktime: "Күн сайын сағат 09:00-ден 18:30-ға дейін",
  taladres: "қ. Астана, Тауелсіздік, 52 көшесi",
  talnumber: "+7 707 842 7058 (Астана қаласы)",

  usadres: "қ. Астана, Тауелсіздік, 52 көшесi",
  usnumber: "+7 707 842 7058 (Астана қаласы)",
  arionumber: "+7 (707) 202 94 53  (Астана қаласы)",
  rek: "Банк деректемелері:",
  ariocompanyname: "«Білім беруді дамыту және зерттеу қауымдастығы» заңды тұлғалар бірлестігі",
  arioadress: "050036, Қазақстан Республикасы, Алматы қ., Әуезов ауданы, Мамыр-4 шағынауданы, 145 В үй, 3-қабат, 2-кеңсе."
};
