export default {
  hometitle:
    "Объединение юридических лиц <br/> «Ассоциация развития и исследования образования» ",
  homesubtitle:
    "Системное развитие качества образования в Республике Казахстан",
  nav1: "Главная",
  nav2: "Об Ассоциации",
  nav3: "Вступить",
  nav4: "Новости ",
  nav5: "Статьи членов ассоциации",
  nav6: "Центр сертификации “Тәлімгер”",
  nav7: "Фонд “Ұстаз”",
  nav8: "Контакты",
  exer: "Задачи",

  exerr1: "Изучение",
  exerr2: "Анализ",
  exerr3: "Исследование",
  exer2:
    "Участие в разработке и реализации международных программ и проектов в сфере образования, осуществление ресурсного обеспечения, в том числе финансирования данных программ ",
  asoc: "Ассоциация развития и исследования образования",
  stati: "Статьи ",
  abouttitle: "Ассоциация развития и исследования образования ",
  aboutsubtitle1:
    "Основная цель — внести вклад в системное развитие качества образования в Республике Казахстан через реализацию исследовательских проектов и мероприятий ",
  aboutsubtitle12:
    "Ассоциация объединяет субъектов, осуществляющих профессиональную деятельность, приоритетом которой является содействие развитию образования в Республики Казахстан. Ассоциация создана для достижения образовательных, научных, социальных и культурных целей, а также защиты прав и законных интересов граждан и организаций, осуществляющих свою деятельность в сфере образования ",
  start: "Начало развития",
  start1:
    "Ассоциация развития и исследования образования была зарегистрирована в 2017 году объединением технологичных компаний, работающих в сфере образования и реализующих проекты в страновом масштабе",
  start2:
    "2 апреля 2020 года Комитет развития человеческого капитала и социальной политики бизнеса при НПП «Атамекен» аккредитовал Ассоциацию развития и исследования образования. Структура, осуществляющая внедрение новых технологий в образовании и обучение педагогов, официально вошла в Национальную палату предпринимателей «Атамекен» в качестве субъекта бизнеса",
  activity: "Деятельность ",
  activity1:
    "Ассоциация активно участвует в разработке законопроектов, нормативно-правовых актов и других законотворческих процессах с целью улучшения образовательной инфраструктуры в области регулирования объектов и субъектов образовательной среды. ",
  activity2:
    "В рамках своей работы Ассоциация готова работать с различными коммерческими и некоммерческими организациями в Республике Казахстан и за ее пределами, а также с государственными органами и международными организациями. ",
  relevance: "Актуальность ",
  relevance1:
    "Образование в Казахстане требует системных изменений и улучшений. Сегодня необходимо, чтобы экспертные круги, коммерческие и некоммерческие организации активно принимали участие в развитии образования в стране.",
  relevance2:
    "Нам необходимо поддерживать и помогать государству и ее представителям в работе по совершенствованию системы образования. ",
  join: "Вступить в Ассоциацию",
  join1: "Вступление в Ассоциацию развития и исследования образования ",
  join2:
    "При вступлении в Ассоциацию, членам Ассоциации предоставляется возможность: ",
  list1:
    "посещать семинары, конференции, круглые столы, дискуссионные клубы и другие регулярные мероприятия, проводимые Ассоциацией, но не более чем 2 представителя для каждого мероприятия, в случае если иное не оговорено дополнительно с Президентом Ассоциации",
  list2:
    "пользоваться скидкой при посещении платных республиканских, областных конференций, проводимых членами при поддержке Ассоциации",
  list3: "получать методическую помощь в публикации научных статьей",
  list4:
    "пользоваться скидкой при прохождении платных курсов повышения квалификации",
  list5:
    "пользоваться скидкой при публикации статьей на ежеквартальный электронный журнал «Вестник АРИО»",
  list6:
    "участвовать в исследовании качественных показателей организации образования на соответствие международным стандартам",
  list7:
    "принимать участие в формировании предложений и выработке консолидированной позиции по внесению изменений в нормативные правовые акты в сфере образования для последующего представления в государственные органы.",
  protocol:
    "Согласно Протоколу №3 общего собрания учредителей объединения юридических лиц «Ассоциация развития и исследования образования» от 01.12.2022 года, размер годового членского взноса составляет: ",
  protocol1:
    "для организации всех уровней образования размером 200 000 (двести тысяч) тенге",
  protocol2:
    "для иных организации, осуществляющие деятельность в сфере образования размером 400 000 (четыреста тысяч) тенге. ",
  forjoin:
    "Для вступления в члены Ассоциации следуйте инструкции по данной ссылке или перейдите в раздел “Инструкция для вступления”",
  forgive:
    "Для подачи заявки для вступления в Ассоциацию, нажмите кнопку “Подать заявку” ",
  zavbtn: "Подать заявку",
  forasoc:
    "Для того чтобы стать членом Ассоциации развития и исследования образования, необходимо заполнить следующую форму и подать заявку",
  forasoc1: "Форма заявки",
  forasoc2: "Данные об уполномоченном представителе",
  aboutasoc: "Данные об организации",
  asocinput1: "Полное официальное наименование юридического лица",
  asocinput2: "Сведения о государственной регистрации (БИН)*",
  asocinput3: "ФИО представителя*",
  asocinput4: "Должность*",
  asocinput5: "E-mail*",
  asocinput6: "Телефон*",
  asocinput7: "Городской телефон",
  asocinput8: "Юридический адрес",
  asocinput9: "Почтовый адрес",
  asocinput10: "Почтовый индекс",
  easocinput1: "Введите наименование юр. лица",
  easocinput2: "Введите БИН",
  easocinput3: "Введите ФИО уполномоченного представителя",
  easocinput4: "Введите Должность уполномоченного представителя",
  easocinput5: "Введите адрес эл. почты",
  easocinput6: "+7 (7__) ___ __ __*",
  easocinput7: "+7 (7__) ___ __ __",
  easocinput8: "Введите юридический адрес",
  easocinput9: "Введите почтовый адрес",
  easocinput10: "Введите почтовый индекс",
  sendbtn1: "Отправить",
  sendbtn2: "Идет отправка",
  loadmore: "Еще новости...",
  read: "Читать",
  cat1: "ВСЕ НОВОСТИ",
  cat2: "ПРОЕКТЫ",
  cat3: "МЕРОПРИЯТИЯ",
  cat4: "ИССЛЕДОВАНИЯ",
  cat5: "АНАЛИТИКА",
  nonew: "Нет записей для этой категорий",
  news: "Новость",
  goback: "Вернуться назад",
  article: "Статьи",
  srticle: "Статья",
  readarticle: "Перейти к статье",
  comment: "Коментарий",
  putcomment: "Оставить коментарий",
  writecomment: "Написать комантарий...",
  name: "Имя",
  talimtitle: "Центр сертификации педагогических квалификаций «Тәлімгер»",
  talim1:
    "Товарищество с ограниченной ответственностью <br/> «Центр сертификации педагогических квалификаций «Тәлімгер» ",
  talim2:
    "Объективная и независимая оценка уровня знаний, навыков и профессиональных квалификаций ПЕДАГОГОВ ",
  sert: "Сертификация персонала в сфере образования",
  sert1:
    "Заинтересованность работодателя в квалифицированном персонале – повышение конкурентоспособности организаций, оказывающих услуги в сфере образования",
  sert2:
    "Ориентация на конечного потребителя – уверенность в оказании актуальных и качественных услуг в сфере образования",
  sert3:
    "Стимулирование специалистов в сфере образования повышать квалификацию и приобретать новые навыки ",
  organ:
    "В органе по подтверждению соответствия персонала разработана и внедрена система менеджмента в соответствии с требованиями ГОСТ ISO/IEC 17024 «Оценка соответствия. Общие требования к органам, осуществляющим сертификацию персонала»",
  sertetap: "Этапы сертификации",
  sertetap1: "Подача заявок в орган по сертификации",
  sertetap2: "Заключение договора на сертификацию",
  sertetap3: "Рассмотрение и анализ документов",
  sertetap4: "Экзамен",
  sertetap5: "Оформление и выдача сертификатов",
  document: "Документ",
  documents: "Документы",
  document1: "Устав",
  document2: "Приказ о Создании ЦС",
  document3:
    "Обязательство Руководителей вышестоящих и смежных (при наличии) организаций о невмешательстве в деятельность ЦС персонала. (беспристрастность Ассоциации)",
  candidate: "Требования к кандидатам",
  candidate1:
    "Заявитель заполняет и предоставляет в орган по сертификации заполненную заявку на сертификацию, с прилагаемыми документами согласно предварительным критериям к кандидатам/заявителям, в том числе документы, подтверждающие",
  candidate2:
    "Личность (удостоверение личности/паспорт/вод.удостоверение и др.)",
  candidate3:
    "Наличие законченного высшего педагогического образования (диплом)",
  candidate4:
    "Наличие удостоверения о присвоении квалифицированной категории в соответствии с приказом №83 от 27 января 2016 МОН РК",
  candidate5:
    "Наличие общего стажа трудовой деятельности (трудовая книжка, выписка из приказа и др.)",
  candidate6:
    "Прохождение специального курса обучения по программе, согласованной с органом по сертификации персонала (при наличии)",
  spec: "Перечень сертифицируемых специальностей",
  spec1:
    "Воспитатель организации дошкольного воспитания и обучения всех квалификации",
  spec2:
    "Педагог группы/класса предшкольной подготовки организации дошкольного воспитания и обучения всех квалификации",
  spec3:
    "Педагог казахского, русского языка организации дошкольного воспитания и обучения всех квалификации",
  spec4: "Учитель истории всех квалификации",
  spec5: "Учитель основы права всех квалификации",
  spec6: "Учитель географии всех квалификации",
  spec7: "Учитель естествознания всех квалификации",
  spec8: "Педагог-психолог, психолог организаций образования всех квалификации",
  spec9: "Социальный педагог организаций образования всех квалификации",
  ustaztitle: "Фонд социальных инициатив в сфере образования «ҰСТАЗ»",
  ustazabout: "О фонде ",
  ustazabout1:
    "Фонд создан в соответствии с Конституцией Республики Казахстан, Гражданским Кодексом Республики Казахстан (общая часть) от 27.11.1994 г., Законом Республики Казахстан «О некоммерческих организациях» от 16.01.2001 г. и другими нормативными правовыми актами. Фонд считается созданным с момента его государственной регистрации",
  ustazabout2:
    "Фонд осуществляет свою деятельность на принципах самоуправления, добровольности, гласности и самофинансирования. Фонд не имеет в качестве основной цели извлечение дохода. Все доходы от деятельности Фонда направляются на достижение его уставных целей",
  ustazabout3:
    "Фонд имеет обособленное имущество, самостоятельный баланс, счета, может от своего имени приобретать имущественные и личные неимущественные права и нести обязанности, быть истцом и ответчиком в суде, совершать иные действия в соответствии с уставными целями и предметом деятельности. Фонд имеет печать и штамп со своим наименованием, бланки. ",
  mission: "Миссия и видение",
  mission1:
    "Оказание материальной и иной помощи педагогам, которые нуждаются в финансировании образовательных программ, исследовании, проектов стартапов и т.д. в сфере образования",
  fondcontact: "Контакты фонда",
  qname: "Имя",
  qsecondname: "Фамилия",
  qfathername: "Отчество",
  qjoblocation: "Место работы*",
  qdoljnost: "Должность*",
  qnumber: "Телефон",
  qmail: "E-mail",
  qfactadress: "Адрес фактического проживания",
  qcval: "Квалификация*",
  qpasport: "Документ, подтверждающий личность* (УДВ/паспорт/вод.удостоверение и др.)",
  qdiplom: "Диплом",
  qudastak: "Удостоверение о присвоении квалифицированной категории*",
  qknijka: "Документ, подтверждающий общий стаж ТД* (трудовая книжка, выписка из приказа и др.)",
  qcomment: "Комментарий",
  qprilojenie: "Приложение",
  ename: "Введите Имя",
  esecondname: "Введите Фамилию",
  efathername: "Введите Отчество",
  ejoblocation: "Введите место работы",
  edoljnost: "Введите должность",
  enumber: "Введите Телефон",
  email: "Введите адресс электронной почты",
  efactadress: "Введите Адрес Фактического Проживания",
  ecval: "Введите значение из справочника",
  ecomment: "Комментарий к заявке",
  jobwork: "Данные о месте работы",
  dann: "Данные о заявителе",
  podz: "Подать заявку",
  treb: "Данные по требованию",
  moreinf: "Дополнительная информация",
  podr: "Подтверждающий документ",
  catlgot: "Категория льгот",
  ecatlgot: "Введите категорию льгот",
  outcontact: "Наши контакты",
  adres: "Адрес",
  telephone: "Телефон",
  emaill: "Электронная почта",
  ztb: "ОЮЛ “Ассоциация развития и исследования образования”",
  footerinf: "Информация",
  social: "Мы в соц.сетях",
  workgraph: "График работы",
  worktime: "Ежедневно с 09:00 до 18:30",
  taladres: "г. Астана, ул. Тауелсіздік, 52",
  talnumber: "+7 707 842 7058 (г. Астана)",
  talmail: "managercspk@ustudy.kz",
  usadres: "г. Астана, ул. Тауелсіздік, 52",
  usnumber: "+7 707 842 7058 (г. Астана)",
  arionumber: "+7 (707) 202 94 53  (г. Астана)",
  rek: "Банковские реквизиты:",
};

